"Help" = "Hilfe";
"Services" = "Dienste";
"Computer" = "Computer";
"Trash" = "Papierkorb";
"Baseline" = "Schriftlinie";
"Font" = "Schrift";
"Home" = "Privat";
"Applications" = "Programme";
"Running" = "Aktive Programme";
"Open with" = "Öffnen mit";
"Spelling" = "Rechtschreibung";
"Find" = "Finden";
"Trash Size" = "Papierkorb-Symbolgröße";
"Window" = "Fenster";
"File" = "Ablage";
"Sort by" = "Sortieren nach";
"Path Navigator" = "Pfad-Navigator";
"View" = "Darstellung";
"Empty Trash for" = "Papierkorb entleeren von";
"Ligature" = "Ligaturen";
"Commands" = "Optionen";
"Format" = "Format";
"Kern" = "Unterschneidungen";
"View Trash for" = "Papierkorb anzeigen von";
"Number of Columns" = "Anzahl an Spalten";
"Edit" = "Bearbeiten";
"Speech" = "Sprachausgabe";
"Text" = "Text";
"Path Finder" = "Path Finder";
"Label" = "Etikett";
"Reports" = "Reporte";
"Open Recent" = "Benutzte Objekte";
"Icon Size" = "Symbolgröße";
"Copy Path" = "Pfad kopieren";
"Go" = "Gehe zu";
"New" = "Neu";
"Icon Layout" = "Symbolansicht";
"Zoom" = "Zoom";
"New Text File" = "Neue Textdatei";
"Open Text File..." = "Textdatei öffnen...";
"Close Window" = "Schließen";
"Raise" = "Höher";
"Paste Ruler" = "Lineal einfügen";
"Lower" = "Niedriger";
"Show Fonts" = "Schriften anzeigen";
"Tighten" = "Enger";
"Use None" = "Nicht verwenden";
"Italic" = "Kursiv";
"Loosen" = "Weiter";
"Use Default" = "Normal";
"Show Ruler" = "Lineal anzeigen";
"Show Colors" = "Farben anzeigen";
"CocoaTech Home" = "CocoaTech Homepage";
"Zoom Out" = "Zoom verkleinern";
"Clear" = "Löschen";
"Large" = "Groß";
"Invisibles" = "Unsichtbare";
"New File..." = "Neue Datei...";
"Open" = "Öffnen";
"New Browser" = "Neues Fenster";
"Controls" = "Kontroll-Zeichen";
"Purchase" = "Kaufen";
"Set Menu Keys..." = "Tastenkürzel editieren...";
"Check Spelling" = "Rechtschreibprüfung";
"Eject" = "Auswerfen";
"Spelling..." = "Rechtschreibung...";
"Start Speaking" = "Vorlesen beginnen";
"Larger" = "Größer";
"Redo" = "Wiederholen";
"Find Previous" = "Vorheriges finden";
"Hide Toolbar" = "Symbolleiste ausblenden";
"Secure Delete..." = "Sicheres Löschen...";
"Empty Trash" = "Papierkorb entleeren";
"Smart Sorting On" = "Intelligentes Sortieren aktivieren";
"Sort Ascending" = "Aufsteigend sortieren";
"Rename" = "Umbenennen";
"Connect to Server..." = "Mit Server verbinden…";
"as List" = "Als Liste";
"Enter Registration Code..." = "Registrierungsnummer eingeben...";
"Compress..." = "Komprimieren...";
"Check Spelling As You Type" = "Während der Texteingabe prüfen";
"Stop Speaking" = "Vorlesen beenden";
"Cut" = "Ausschneiden";
"Show in New Window" = "In neuem Fenster anzeigen";
"Make Symbolic Link" = "Symbolischen Link erzeugen";
"Select All" = "Alles auswählen";
"Open in Terminal" = "Im Terminal öffnen";
"Show Package Contents" = "Paketinhalt einblenden";
"Hide Package Contents" = "Paketinhalt ausblenden";
"Selection" = "Auswahl";
"Use Selection for Find" = "Nach Auswahl suchen";
"Enclosing Folder" = "Nächsthöherer Ordner";
"Print..." = "Drucken...";
"Page Setup..." = "Papierformat...";
"Minimize All" = "Alle minimieren";
"Hide Others" = "Andere ausblenden";
"Show All" = "Alle einblenden";
"Left to Right" = "Von links nach rechts";
"Move to..." = "Verschieben nach...";
"About Path Finder" = "Über Path Finder";
"Preferences..." = "Einstellungen...";
"Applications" = "Programme";
"Show Desktop" = "Path Finder-Schreibtisch anzeigen";
"Reveal in Finder" = "Im Finder anzeigen";
"Make Alias" = "Alias erzeugen";
"Medium" = "Mittel";
"Find Next" = "Nächstes finden";
"New Folder..." = "Neuer Ordner...";
"Show Invisible Files" = "Unsichtbare Dateien anzeigen";
"Show Icons" = "Icons einblenden";
"Preview Window" = "Vorschau-Fenster";
"Touch" = "Touch";
"Jump to Selection" = "Zur Auswahl springen";
"Preview Drawer" = "Vorschau einblenden";
"Use None" = "Nicht verwenden";
"Bold" = "Fett";
"Align Right" = "Rechtsbündig";
"Center" = "Zentriert";
"Subscript" = "Tiefgestellt";
"Underline" = "Unterstrichen";
"Superscript" = "Hochgestellt";
"Use All" = "Alle verwenden";
"Paste Font" = "Schrift einfügen";
"Copy Font" = "Schrift kopieren";
"Copy Ruler" = "Lineal kopieren";
"Use Default" = "Normal";
"Local Volumes" = "Lokale Volumes";
"Justify" = "Blocksatz";
"Duplicate" = "Duplizieren";
"UNIX" = "UNIX";
"Align Left" = "Linksbündig";
"Zoom In" = "Zoom vergrößern";
"Back" = "Zurück";
"HFS" = "HFS";
"Use Default" = "Normal";
"Smaller" = "Kleiner";
"Copy" = "Kopieren";
"Favorites" = "Favoriten";
"Find..." = "Finden...";
"Add to Favorites" = "Zu Favoriten hinzufügen";
"Forward" = "Vor";
"Network Volumes" = "Netzwerk Volumes";
"Terminal" = "Terminal";
"Launch as Root" = "Als Root ausführen";
"Float Trash Can" = "Schwebendes Fenster";
"Show Original" = "Original zeigen";
"Decompress..." = "Dekomprimieren...";
"Get Info" = "Information einblenden";
"URL" = "URL";
"Customize Toolbar..." = "Symbolleiste anpassen...";
"Go to Folder..." = "Gehe zum Ordner...";
"Next Window" = "Nächstes Fenster";
"as Icons" = "Als Symbole";
"iDisk" = "iDisk";
"Move to Trash" = "In den Papierkorb legen";
"as Columns" = "Als Spalten";
"Support" = "Support";
"Add Icon Preview" = "Icon Vorschau hinzufügen";
"Save" = "Sichern";
"Minimize" = "Im Dock ablegen";
"Bring All to Front" = "Alle nach vorne bringen";
"Show Trash Can" = "Papierkorbsymbol anzeigen";
"Name Below Icon" = "Name unter dem Symbol";
"Paste" = "Einfügen";
"Path Finder Help" = "Path Finder Hilfe";
"Clear Menu" = "Menü löschen";
"Computer" = "Computer";
"Undo" = "Widerrufen";
"Quit Path Finder" = "Path Finder beenden";
"Feedback" = "Vorschläge";
"Hide Path Finder" = "Path Finder ausblenden";
"Copy to..." = "Kopieren nach...";
"Zoom" = "Zoom";
"Show" = "Anzeigen";
"Small" = "Klein";
"Remove Icon Preview" = "Icon Vorschau entfernen";
"Top to Bottom" = "Von oben nach unten";
"Name Right of Icon" = "Name rechts vom Symbol";
"Quit Finder" = "Finder beenden";
"Close All" = "Alle schließen";
"Add to Applications" = "Zu Programmen hinzufügen...";
"Home" = "Privat";
"Save As..." = "Sichern unter...";
"Revert" = "Zurück zur letzen Version";
"Directory Listing" = "Verzeichnisliste";
"Selected Items" = "Ausgewählte Objekte";
"Volumes" = "Volumes";

"Make Plain Text" = "In reinen Text umwandeln";
"Make Rich Text" = "In RTF-Text umwandeln";
"Wrap to Window" = "Seitenränder ausblenden";
"Wrap to Page" = "Seitenränder einblenden";
"Allow Editing" = "Mit Schreibrechten sichern";
"Prevent Editing" = "Schreibgeschützt sichern";
"Allow Hyphenation" = "Mit Silbentrennung";
"Disallow Hyphenation" = "Ohne Silbentrennung";

"Show File Names" = "Dateinamen anzeigen";
"Hide File Names" = "Dateinamen ausblenden";

"Save All" = "Alles sichern";

"Recent Folders" = "Benutze Ordner";
"Recent Files" = "Benutze Dateien";

"Fonts..." = "Schrift...";
"Plugins" = "Plugins";
"System Profile" = "Systemprofil";

"Show Processes" = "Prozesse anzeigen";
"Hide Processes" = "Prozesse ausblenden";
"Remove" = "Remove";
"Hide %@" = "%@ ausblenden";
"Quit %@" = "%@ beenden";

"Open Package" = "Paketinhalt anzeigen";
"Float" = "Schwebendes Fenster";
"Transparency..." = "Transparenz...";
"New HTML File" = "Neue HTML Datei";
"Find File..." = "Datei finden...";
"Find Text..." = "Text finden...";
"Find Text" = "Text finden";
"Shelf Window" = "Shelf als Fenster";
"None" = "Kein";
"Eject %@" = "%@ auswerfen";
"Themes" = "Farbschemen";
"Default" = "Standard";
"Report" = "Report";

"Processes" = "Prozesse";
"Show Terminal" = "Terminal anzeigen";
"Hide Terminal" = "Terminal ausblenden";

"Print Selection..." = "Auswahl drucken...";
"Name" = "Name";
"Reveal in Path Finder" = "In Path Finder anzeigen";
"Upgrade" = "Upgrade";
"New Terminal" = "Neues Terminal-Fenster";

"Email..." = "Email...";
"Compress and Email..." = "Komprimieren und Email...";
"Launch Application..." = "Programm starten...";
"Make Path Finder Alias" = "Path Finder Alias erstellen";
"Open with..." = "Öffnen mit...";
"Defaults" = "Standard";
"Class Dump" = "Class Dump";
"Symbol Table" = "Symbol-Tabelle";
"Process Window" = "Prozess-Fenster";
"Terminal Drawer" = "Terminal-Leiste";
"Process Drawer" = "Prozess-Leiste";
"Clone" = "Fenster duplizieren";
"Change Desktop Background..." = "Schreibtischhintergrund ändern...";
"Convert Image..." = "Grafik konvertieren...";

"Open with %@" = "Mit %@ öffnen";
"Text Editor" = "Texteditor";

/* stuffit menu */
"StuffIt" = "StuffIt";
"Stuff" = "Stuff";
"UnStuff" = "UnStuff";
"Zip" = "Zip";
"Zip and UU" = "Zip und UU";
"Stuff with Password..." = "Stuff mit Password...";
"Stuff and BinHex" = "Stuff und BinHex";
"Stuff and MacBinary" = "Stuff und MacBinary";
"Tar" = "Tar";
"Tar and BZip" = "Tar und BZip";
"Tar and GZip" = "Tar und GZip";
"Tar and Unix Compress" = "Tar und Unix Compress";
"BZip" = "BZip";
"GZip" = "GZip";
"Unix Compress" = "Unix Compress";
"BinHex (.hqx)" = "BinHex (.hqx)";
"MacBinary (.bin)" = "MacBinary (.bin)";
"AppleSingle" = "AppleSingle";
"UU" = "UU";
"LHa" = "LHa";

"Force Quit %@..." = "%@ sofort beenden...";
"Contents" = "Inhalte";
"Burn..." = "Brennen...";
"New Instance" = "Neue Instanz";
"Sample" = "Sample (UNIX Befehl)";

"Secure Empty Trash for" = "Papierkorb sicher entleeren für";
"Secure Empty Trash" = "Papierkorb sicher entleeren";

"Parent" = "Nächsthöherer Ordner";
"Add to Drop Stack" = "Zum 'Drop Stack' hinzufügen";

"Hides on Deactivate" = "Beim Deaktivieren ausblenden";
"Screen Capture..." = "Bildschirmfoto...";
"Pasteboards" = "Pasteboards";
"Erase Disc..." = "CD/DVD löschen...";

"Recent Servers" = "Benutzte Server";
"Man to PDF..." = "Man zu PDF...";

"My iDisk" = "Meine iDisk";
"Other User's iDisk..." = "iDisk eines anderen Benutzers...";
"Other User's Public Folder..." = "Freigegebener Ordner eines anderen Benutzers...";
